<?php
// Text
$_['text_search']                             = 'Поиск';
$_['text_brand']                              = 'Производитель';
$_['text_manufacturer']                       = 'Производитель:';
$_['text_model']                              = 'Код товара:';
$_['text_reward']                             = 'Бонусные баллы:';
$_['text_points']                             = 'Цена в бонусных баллах:';
$_['text_stock']                              = 'Доступность:';
$_['text_instock']                            = 'На складе';
$_['button_cart_new']                         = 'Добавить в корзину';
$_['text_select_size']                        = 'Выберите размер';
$_['sku_text']                                = 'Артикул: ';
$_['text_tax']                                = 'Без НДС:';
$_['text_discount']                           = ' или более ';
$_['text_option']                             = 'Доступные опции';
$_['text_minimum']                            = 'Минимальное кол-во для заказа этого товара: %s. ';
$_['text_reviews']                            = '%s отзывов';
$_['text_write']                              = 'Написать отзыв';
$_['text_login']                              = 'Пожалуйста <a href="%s"> авторизуйтесь</a> или <a href="%s"> зарегистрируйтесь</a> для просмотра';
$_['text_no_reviews']                         = 'Нет отзывов об этом товаре.';
$_['text_note']                               = '<span class="text-danger">Внимание:</span> HTML не поддерживается! Используйте обычный текст!';
$_['text_success']                            = 'Спасибо за ваш отзыв. Он был направлен на модерацию.';
$_['text_related']                            = 'Рекомендуемые товары';
$_['text_tags']                               = 'Теги:';
$_['text_error']                              = 'Товар не найден!';
$_['text_payment_recurring']                  = 'Платежные профили';
$_['text_trial_description']                  = '%s каждый %d %sй для %d оплат(ы),';
$_['text_payment_description']                = '%s каждый %d %s(-и) из %d платежей(-а)';
$_['text_payment_cancel']                     = '%s every %d %s(s) until canceled';
$_['text_day']                                = 'день';
$_['text_week']                               = 'неделя';
$_['text_semi_month']                         = 'полмесяца';
$_['text_month']                              = 'месяц';
$_['text_year']                               = 'год';
$_['text_end_promostion']                               = ' До конца акции осталось:';
$_['text_day_promotion']                               = 'дней';
$_['text_hours_promotion']                               = 'часов';
$_['text_minuts_promotion']                               = 'минут';
$_['text_seconds_promotion']                               = 'секунд';
$_['text_table_sizes']                               = 'Таблица размеров';
$_['text_no_have_item']                               = 'Данного товара нет в наличии.<br> Посмотрите похожие товары ниже';
$_['text_describe_item']                               = 'Описание товара';
$_['text_category']                               = 'Категория:';
$_['text_kind']                               = 'Вид:';
$_['text_country']                               = 'Страна:';
$_['text_read_all']                               = 'Читать все';
$_['text_delivery']                               = 'Доставка';
$_['text_payment']                               = 'Оплата';
$_['text_build_size']                               = 'Подобрать размер';
$_['text_delivery_text']                               = 'Оперативность наших менеджеров, скорость наших курьеров, а так же быстрота
                                        доставки служб Почта России, EMS, СДЭК и пункты самозабора БоксБерри позволяют
                                        нам радовать наших клиентов хорошим товаром в кратчайшие сроки!
                                        <br>
                                        Наши преимущества:<br>

                                        - доставка за МКАД нашим курьером осуществляется при условии наличия метро не
                                        далее 1,5 км. от адреса доставки;<br>

                                        - доставка по Москве (в пределах МКАД) осуществляется в этот же день при
                                        оформлении заказа до 16:00;<br>

                                        - заказы в другие города России, принятые до 14:00, отправляются получателю в
                                        этот же день скорыми службами Почта России, EMS, СДЭК (стоимость доставки
                                        зависит от веса посылки и удаленности региона и рассчитывается автоматически на
                                        нашем сайте);<br>

                                        - заказы по странам СНГ отправляются только по предоплате Почтой России или
                                        службой EMS без наложенного платежа. Стоимость и сроки доставки рассчитываются
                                        менеджером после подтверждения заказа и зависят от веса и удаленности
                                        страны;<br>';
$_['text_demo_text'] = 'Товарищи! постоянный количественный рост и сфера нашей активности в значительной
                                        степени обуславливает создание соответствующий условий активизации. Идейные
                                        соображения высшего порядка, а также реализация намеченных плановых заданий
                                        обеспечивает широкому кругу (специалистов) участие в формировании системы
                                        обучения кадров, соответствует насущным потребностям.

                                        Разнообразный и богатый опыт рамки и место обучения кадров представляет собой
                                        интересный эксперимент проверки модели развития. С другой стороны постоянное
                                        информационно-пропагандистское обеспечение нашей деятельности способствует
                                        подготовки и реализации';

$_['text_linked_items'] = ' Похожие товары';
$_['heading_title'] = 'Главная';

// Entry
$_['entry_qty']                               = 'Кол-во';
$_['entry_name']                              = 'Ваше имя:';
$_['entry_review']                            = 'Ваш отзыв';
$_['entry_rating']                            = 'Рейтинг';
$_['entry_good']                              = 'Хорошо';
$_['entry_bad']                               = 'Плохо';

// Tabs
$_['tab_description']                         = 'Описание';
$_['tab_attribute']                           = 'Характеристики';
$_['tab_review']                              = 'Отзывы (%s)';

// Error
$_['error_name']                              = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']                              = 'Текст отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']                            = 'Пожалуйста поставьте оценку!';
