<?php
/**
 * Created by PhpStorm.
 * User: lenovo
 * Date: 16.05.19
 * Time: 1:06
 */
// Text
$_['text_category'] = 'Каталог товаров';
$_['text_all'] = 'Все';
$_['text_home_page'] = 'Главная страница';
$_['text_sets'] = 'Наборы';
$_['text_sets_all'] = 'Все наборы';
$_['text_articul'] = 'Артикул';
$_['text_sub_inst'] = 'Перейти в инсту';
$_['text_want_subscribe'] = 'Хочу подписаться';
$_['text_inst_gifts'] = 'Подпишись и получи скидку!';
$_['text_video_views'] = 'Видеообзоры';
$_['text_video_views_all'] = 'Все видеообзоры';
$_['text_part_one_title'] = 'Спортивная одежда для ММА';
$_['title_look_photos'] = 'Посмотрите наши фотографии';
$_['text_part_one_text_one'] = ' Современная мода на здоровый образ жизни и занятия теми или иными видами спорта обуславливает
                                    стабильный спрос на специальную одежду, без наличия которой невозможно гарантировать безопасность во
                                    время проведения тренировок и всевозможных соревнований. Не смотря на то, что многие непрофессионалы
                                    довольно скептично относятся к выбору подходящих маек, шорт, боксерских перчаток и перчаток для ММА,
                                    и др. инвентаря, правильно подобранная экипировка для единоборств играет огромную роль, - во многих
                                    случаях от качества одежды напрямую зависит успех ММА поединка и сохранение здоровья в процессе
                                    обучения в различных видах боевых искусств.';
$_['text_part_one_title_two'] = 'Где купить?';
$_['text_part_one_text_two'] = ' Интернет магазин Good Fighter предлагает бойцовскую одежду для ММА от лучших производителей в мире.
                                    В нашем магазине вы можете найти большой ассортимент стильной одежды и экипировки следующих брендов:
                                    Venum, Bad Boy, FixGear, RDX, UFC/Reebok, Twins Special и других!
                                    <br>
                                    Дизайн спортивной одежды разрабатывается настоящими экспертами, а в процессе производства
                                    используются самые передовые технологии, поэтому спортсмены могут ни секунды не сомневаться в том,
                                    что смогут достойно представить себя и свою команду, не беспокоясь при этом о собственном
                                    самочувствии и будучи уверенными в надежности и удобстве экипировки. Таким образом, для того, чтобы
                                    добиться успеха в ММА, имеет смысл обратить внимание не только на совершенствование физических
                                    навыков, но и со всей ответственностью подойти к выбору одежды, тем более что в нашем
                                    интернет-магазине вы найдете высококачественные майки, шорты и перчатки от известных брендов,
                                    разработанных с учетом всех потребностей спортсменов.';

$_['text_sub_feed'] = ' ПОДПИШИСЬ
                                    <span>
                                    НА НОВОСТИ
                                    </span>';

$_['text_last_text'] = ' <h3 class="title">
                                    ПРОФЕССИОНАЛЬНАЯ ЭКИПИРОВКА ДЛЯ ЕДИНОБОРСТВ
                                </h3>
                                <div class="content">
                                    <p>Качественная экипировка важна для победы ничуть не меньше, чем интенсивная подготовка. Интернет-магазин «Good Fighter» - флагман на рынке товаров для единоборств - предлагает оригинальные одежду и снаряжение, тренировочное оборудование и аксессуары для занятий боевыми видами спорта от ведущих производителей отрасли для классического и тайского бокса (Муай тай), кикбоксинга, джиу-джитсу, тхэквондо, каратэ и других единоборств.
                                    </p><ul>
                                        <li>Свыше 6 000 позиций от 70 лучших мировых брендов.
                                        </li><li>Уникальные вещи, которых вы не найдете больше ни в одном магазине.
                                        </li><li>Постоянное обновление ассортимента - новинки поступают к нам сразу же.
                                        </li><li>Большой выбор товаров с большими скидками!
                                        </li></ul>
                                    <p>И не важно, делаете ли вы в выбранном виде спорта первые шаги или занимаетесь им профессионально - у нас есть экипировка любого уровня, в том числе предназначенная для выступлений на мировых чемпионатах.

                                    </p><h3>От одного спортсмена до целого клуба</h3>
                                    <p>Самый обширный ассортимент в стране позволяет нам не только подбирать экипировку индивидуально для каждого покупателя, но и полностью снабжать оборудованием боксерские залы, секции и клубы единоборств. Технологичные ринги, снаряды, тренажеры и аксессуары для занятий – все это можно приобрести не только в розницу, но и оптом.

                                    </p><p>С нашей продукцией вы обеспечите своих посетителей самым современным и безопасным снаряжением на выгодных условиях - со скидкой до 30%. Кроме боевой экипировки мы предлагаем товары для фитнеса и йоги, силовых упражнений и занятий легкой атлетикой.

                                    </p><h3>Профессиональные консультации и доставка по всей России</h3>
                                    <p>Правильно подобрать снаряжение по размерам и целям использования помогут наши сотрудники – действующие спортсмены и увлеченные единоборствами специалисты. Не просто продать экипировку, а сделать ваши занятия продуктивнее и безопаснее – вот наша основная задача.

                                    </p><ul>
                                        <li>Подскажем лучший вариант для новичка.
                                        </li><li>Соберем полный комплект экипировки для ребенка.
                                        </li><li>Расскажем о скидках и акциях.
                                        </li><li>Посоветуем максимально эффективное оборудование для школ и клубов.
                                        </li></ul>
                                    <p>С магазином «Good Fighter»  продукция профессионального уровня доступна спортсменам не только Москвы и области, но и всей страны. Отправляем товар Почтой РФ и через Службу EMS. По Москве и Подмосковью заказ доставляют курьеры, которые разбираются в снаряжении не хуже консультантов. Возможен самовывоз.
                                    </p>';
